function Delivery() {

    return (
        <div className="delivery">
            <h1>Доставка и оплата</h1>
            <p>Доставка осуществляется во все регионы Украины службой доставки <b>"Новая Почта"</b>.</p>
            <h2>Адресная доставка</h2>
            <p>Также возможна адресная доставка с помощью курьерской службы "Новая почта". Для этого необходимо в комментарии к заказу указать адрес доставки.</p>
            <h2>Способ доставки</h2>
            <p><b>Наложенным платежом</b> при заказе с доставкой "Новая Почта" (комиссия за услуги по переводу средств Продавцу оплачивается Покупателем при получении заказа в отделении "Новой Почты").</p>
            <h2>Сроки доставки</h2>
            <p>Обработка и отправка заказов: по будням с 10:00 до 18:00 суббота и воскресенье - выходные.<br></br>
                Скорость доставки завитит от "Новой Почты", уточняйте в отделениях или в мобильном приложении. </p>
            <h2>Гарантии</h2>
            <p>Согласно действующему законодательству Украины, подлежит возврату и обмену в течение 14 дней.<br /><br />
                ПОСТАНОВА КАБІНЕТУ МІНІСТРІВ УКРАЇНИ від 19 березня 1994 р. N 172 "Про реалізацію окремих положень Закону України
                "Про захист прав споживачів".</p>
        </div>
    );
}

export default Delivery;